Repository: A-Archives-and-Forks/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: az_latn

# AudioFocused.Content
source: Play audio only when desktop is focused
az_latn: YalnńĪz masa√ľst√ľ fokuslandńĪqda s…ôsi oxut

# Audio.Description
source: Volume level of all wallpapers
az_latn: B√ľt√ľn divar kańüńĪzlarńĪnńĪn s…ôs s…ôviyy…ôsi

# Audio.Header
source: Volume
az_latn: S…ôs s…ôviyy…ôsi

# DescExplorerCrash
source: Lively has encountered a fatal error. Windows Explorer restarted twice in the last 30 seconds! This may be a conflict between Lively and other desktop customization software or Windows. To avoid further issues, all wallpapers are terminated.
az_latn: Lively ciddi bir x…ôta il…ô qarŇüńĪlaŇüdńĪ. Windows Explorer son 30 saniy…ôd…ô iki d…ôf…ô yenid…ôn baŇüladńĪldńĪ! Bu, Lively il…ô dig…ôr masa√ľst√ľ √∂z…ôll…ôŇüdirm…ô yazńĪlńĪmńĪ v…ô ya Windows arasńĪndakńĪ ziddiy…ôt…ô g√∂r…ô ola bil…ôr. Daha √ßox problemi √∂nl…ôm…ôk √ľ√ß√ľn b√ľt√ľn divar kańüńĪzlarńĪ sonlandńĪrńĪldńĪ.

# DescIncompatibleTaskbarTheme
source: Incompatible program found, taskbar theming disabled
az_latn: Uyumsuz proqram tapńĪldńĪ, tapŇüńĪrńĪq √ßubuńüu temasńĪ sńĪradan √ßńĪxarńĪldńĪ

# DescOledScreensaverNotice
source: Most modern LCD and LED displays do not suffer from burn-in issue and therefore any wallpaper can be used as screensaver. For OLED, Plasma or CRT displays which are susceptibe to burn-in it is advised to use wallpaper with regular motion and an overall dark theme which is supposed to mitigate burn-in but this feature is untested and its effectiveness cannot be guaranteed. The main purpose of Lively's screensavers is to add another layer of customization to your pc, use screensavers as burn-in protection at your own risk!
az_latn: ∆Źks…ôr m√ľasir LCD v…ô LED ekranlar (burn-in) yanma problemi yaŇüamńĪr v…ô buna g√∂r…ô d…ô ist…ônil…ôn divar kańüńĪzńĪ ekran qoruyucu olaraq istifad…ô edil…ôr bil…ôr. Yanmańüa h…ôssas OLED, Plazma v…ô ya CRT ekranlar √ľ√ß√ľn yanmanńĪ y√ľng√ľll…ôŇüdirm…ôsi g√∂zl…ônil…ôn normal h…ôr…ôk…ôtli v…ô √ľmumi olaraq qaranlńĪq temalńĪ divar kańüńĪzńĪnńĪn istifad…ô edilm…ôsi t√∂vsiy…ô olunur, ancaq bu √∂z…ôllik test edilm…ôyib v…ô effektivliyin…ô z…ôman…ôt verilmir. Lively-nin ekran qoruyucularńĪnńĪn …ôsas m…ôqs…ôdi, komp√ľteriniz…ô baŇüqa bir √∂z…ôll…ôŇüdirm…ô qatńĪ …ôlav…ô etm…ôkdir, ancaq ekran qoruyucularńĪnńĪ yanma qorumasńĪ olaraq istifad…ô etm…ôk riskini siz daŇüńĪyńĪrsńĪnńĪz!

# AddWallpaperFileBrowse.Header
source: Choose a file
az_latn: Bir fayl se√ßin

# DescriptionAppRules
source: Wallpaper playback behaviour based on running application
az_latn: Divar kańüńĪzńĪ oxutma davranńĪŇüńĪ iŇül…ôy…ôn t…ôtbiq…ô g√∂r…ô ayarlandńĪ

# DescriptionCancelQuestion
source: Are you sure you want to cancel?
az_latn: ńįmtina etm…ôk ist…ôdiyiniz…ô …ôminsiniz?

# DescriptionDeleteConfirmation
source: Are you sure you want to permanently delete this wallpaper from the disk?
az_latn: Bu divar kańüńĪzńĪnńĪ diskd…ôn h…ômiŇü…ôlik silm…ôk ist…ôdiyiniz…ô …ôminsiniz?

# DescriptionDeleteConfirmationLibrary
source: Are you sure you want to delete this wallpaper from the Library?
az_latn: Bu divar kańüńĪzńĪnńĪ Kitabxanadan silm…ôk ist…ôdiyiniz…ô …ôminsiniz?

# DragDropFile.Text
source: Simply drag and drop files into here
az_latn: FayllarńĪ bura s√ľr√ľkl…ôyib buraxmaq kifay…ôtdir

# DescriptionExternalAppWarning
source: You are opening an external application as wallpaper. Malicious applications can host malware, virus.. and do harm to your system. Only continue if this application comes from a trusted source.
az_latn: Divar kańüńĪzńĪ olaraq xarici bir t…ôtbiq a√ßńĪrsńĪnńĪz. Z…ôr…ôrli t…ôtbiql…ôr z…ôr…ôrli proqram t…ôminatńĪ, virus ehtiva ed…ô v…ô sisteminiz…ô z…ôr…ôr ver…ô bil…ôr. YalnńĪz g√ľv…ônli m…ônb…ôd…ôn g…ôl…ôn t…ôtbiql…ô davam edin.

# DescriptionPleaseRestartLively
source: Please restart Lively for settings to take effect
az_latn: AyarlarńĪn q√ľvv…ôy…ô minm…ôsi √ľ√ß√ľn Lively-ni yenid…ôn baŇüladńĪn

# DescriptionPleaseStop
source: Please stop before proceeding
az_latn: Davam etm…ôzd…ôn …ôvv…ôl g√∂zl…ôyin

# DescriptionRecordStart
source: Press to begin recording
az_latn: Yazmańüa baŇülamaq √ľ√ß√ľn basńĪn

# DescriptionRestoringWallpaper
source: Currently restoring previous wallpaper(s), please wait...
az_latn: HazńĪrda …ôvv…ôlki divar kańüńĪzlarńĪ b…ôrpa olunur, z…ôhm…ôt olmasa g√∂zl…ôyin...

# DescriptionScreenLayout
source: Choose Display
az_latn: Ekran se√ßin

# DescriptionUpdateAvailable
source: A new version of software is available!
az_latn: Yeni versiya m√∂vcuddur!

# DescriptionWebpageLoad
source: Enter website link to load, shadertoy.com shader links are supported
az_latn: Y√ľkl…ôn…ôc…ôk bir veb sayt ke√ßidi daxil edin, shadertoy.com shader ke√ßidl…ôri d…ôst…ôkl…ônir

# DescriptionWelcomeWizard
source: This wizard will get you started on setting up Lively
az_latn: Bu sehrbaz Lively-ni quraŇüdńĪrmaqda siz…ô k√∂m…ôk ed…ôc…ôk

# DescriptionWindowsNCodecInstall
source: Your Windows N/KN version will require the download of additional codecs to support video playback in wallpapers
az_latn: Windows N/KN versiyanńĪz, divar kańüńĪzlarńĪnda video oxutmanńĪ d…ôst…ôkl…ôm…ôk √ľ√ß√ľn …ôlav…ô kodekl…ôrin endirilm…ôsini t…ôl…ôb ed…ôc…ôk

# DescSupperDev
source: Show support by buying the developer coffee
az_latn: T…ôrtibat√ßńĪya bir q…ôhv…ô alaraq d…ôst…ôk g√∂st…ôrin

# DescSwitchBranchBetaWarning
source: You are about to change to beta (developer) build of Lively. Updates will be frequent and may contain bugs!
az_latn: Lively-nin beta versiyasńĪna ke√ßirsiniz. G√ľnc…ôll…ôm…ôl…ôr tez-tez g…ôl…ôc…ôk v…ô x…ôtalar ehtiva ed…ô bil…ôr!

# HideSysTray.Description
source: System-tray icon visibility, lively will continue to run with the icon hidden
az_latn: BildiriŇü sah…ôsin…ô niŇüan g√∂r√ľnm…ôsi, Lively, niŇüan gizli olduqda iŇül…ôm…ôy…ô davam ed…ôc…ôk

# HideSysTray.Header
source: System-tray Icon
az_latn: BildiriŇü sah…ôsi niŇüanńĪ

# Language.Description
source: Lively will restart to apply the new language
az_latn: Lively, yeni dili t…ôtbiq etm…ôk √ľ√ß√ľn yenid…ôn baŇüladńĪlacaq

# Language.Header
source: Language
az_latn: Dil

# LivelyExceptionAppUpdateFail
source: Failed to update; try downloading the installer from: https://github.com/rocksdanister/lively/releases
az_latn: G√ľnc…ôll…ônm…ôdi; aŇüańüńĪdakńĪ ke√ßidi istifad…ô ed…ôr…ôk endirin: https://github.com/rocksdanister/lively/releases

# LivelyExceptionDamagedZipFile
source: Damaged wallpaper file, try redownloading
az_latn: Divar kańüńĪzńĪ faylńĪ z…ôd…ôl…ônib, yenid…ôn endirm…ôy…ô √ßalńĪŇüńĪn

# LivelyExceptionGeneral
source: Oops... Looks like something went wrong :( In order to better understand this error and fix the issue, share the log file with the developer. Instructions for sharing log file: https://github.com/rocksdanister/lively/wiki
az_latn: Dey…ôs…ôn, n…ôs…ô s…ôhv getdi. Bu x…ôtanńĪ daha yaxŇüńĪ anlamaq v…ô problemi h…ôll etm…ôk √ľ√ß√ľn jurnal faylńĪnńĪ t…ôrtibat√ßńĪ il…ô paylaŇüńĪn. Jurnal faylńĪnńĪ paylaŇümaq √ľ√ß√ľn t…ôlimatlar bu ke√ßidd…ôdir: https://github.com/rocksdanister/lively/wiki

# LivelyExceptionHighContrastMode
source: Lively cannot work properly with Windows High Contrast mode enabled! Disable High Contrast mode and try again
az_latn: Windows Y√ľks…ôk Kontrast rejimi f…ôal olduqda Lively d√ľzg√ľ iŇül…ôy…ô bilmir! Y√ľks…ôk Kontrast rejimini sńĪradan √ßńĪxardńĪb yenid…ôn sńĪnayńĪn

# LivelyExceptionMediaPlayback
source: Media playback failed :( Try changing the videoplayer in lively settings. In order to better understand this error and fix the issue, share the log file with the developer. Instructions for sharing log file: https://github.com/rocksdanister/lively/wiki
az_latn: Media oxudulmadńĪ Ayarlarda video pleyeri d…ôyiŇüdirm…ôy…ô √ßalńĪŇüńĪn. Bu x…ôtanńĪ daha yaxŇüńĪ anlamaq v…ô problemi h…ôll etm…ôk √ľ√ß√ľn jurnal faylńĪnńĪ t…ôrtibat√ßńĪ il…ô paylaŇüńĪn. Jurnal faylńĪnńĪ paylaŇümaq √ľ√ß√ľn t…ôlimatlar bu ke√ßidd…ôdir: https://github.com/rocksdanister/lively/wiki

# LivelyExceptionNotLivelyZip
source: Not Lively wallpaper file
az_latn: Lively divar kańüńĪzńĪ faylńĪ deyil

# LivelyExceptionSafeModeStart
source: Lively was not closed properly, starting in safe mode. Do you wish to restore previously running wallpapers?
az_latn: Lively d√ľzg√ľn bańülanńĪlmadńĪ, g√ľv…ônli rejimd…ô baŇüladńĪlńĪr. Daha …ôvv…ôl iŇül…ôy…ôn divar kańüńĪzńĪnńĪ b…ôrpa etm…ôk ist…ôyirsiniz?

# LivelyExceptionWorkerWSetupFail
source: It looks like some settings need to be set to make Lively work: 1. Press the Win + R keys to open Run, 2. Type SystemPropertiesPerformance.exe into Run, click on "OK" to open Performance Options. 3. Enable/Check "Animate controls and elements inside windows" (If already checked, then uncheck and check) & Apply. 4. Click "Apply" then press "OK" to close the window. If Windows 7 just set - Adjust for best appearance &amp; Apply. If still not working, close & start Lively again/restart windows. (Does not work in some insider windows 10 builds)
az_latn: Dey…ôs…ôn, Lively-nin iŇül…ôm…ôsi √ľ√ß√ľn b…ôzi ayarlarńĪ etm…ôk lazńĪmdńĪr: 1. "ńįcra et"i a√ßmaq √ľ√ß√ľn Win + R d√ľym…ôl…ôrin…ô basńĪn, 2. A√ßńĪlan p…ônc…ôr…ôd…ô "SystemPropertiesPerformance.exe" yazńĪn, "Performans Se√ßiml…ôri"ni a√ßmaq √ľ√ß√ľn "Ok"a basńĪn. 3. √ú√ß√ľnc√ľ sńĪrada olan "P…ônc…ôr…ôl…ôrin daxilind…ôki kontrollarńĪ v…ô elementl…ôri canlandńĪr"ńĪn yanńĪndakńĪ qutunu iŇüar…ôl…ôyin (…ôg…ôr iŇüar…ôl…ônibs…ô, iŇüar…ôni g√∂t√ľr√ľb yenid…ôn iŇüar…ôl…ôyin) v…ô "T…ôtbiq et"…ô basńĪn. (Qeyd: Windows Sistem AyarlarńĪ yanlńĪŇü t…ôrc√ľm…ô edildiyi √ľ√ß√ľn yazńĪlar f…ôrqli g√∂r√ľn…ô bil…ôr). 4. ArdńĪndan "Ok"a klikl…ôy…ôr…ôk p…ônc…ôr…ôni bańülayńĪn. Windows 7 t…ôz…ôlikc…ô qurulubsa - ∆Źn yaxŇüńĪ g√∂r√ľn√ľŇü √ľ√ß√ľn ayarlar v…ô T…ôtbiq et. ∆Źg…ôr iŇül…ôm…ôs…ô Lively-ni bańülayńĪb yenid…ôn baŇüladńĪn. (B…ôzi Windows 10 quruluŇülarńĪnda iŇül…ôm…ôy…ô bil…ôr)

# Startup.Description
source: Lively needs to run in the background for wallpaper playback
az_latn: Divar kańüńĪzńĪ oxutmaq √ľ√ß√ľn Lively arxaplanda iŇül…ôm…ôlidir

# Startup.Header
source: Start with Windows
az_latn: Sistem a√ßńĪlanda baŇülat

# TextAdd
source: Add
az_latn: ∆Źlav…ô et

# TextAllFiles
source: All Files
az_latn: B√ľt√ľn Fayllar

# Attribution.Header
source: Attribution
az_latn: Atribut

# Author.Text
source: Author
az_latn: M√ľ…ôllif

# TextBack
source: Back
az_latn: Geri

# TextBrowse
source: Browse
az_latn: N…ôz…ôr sal

# Cancel.Content
source: Cancel
az_latn: ńįmtina

# TextChangeWallpaper
source: Change Wallpapers
az_latn: Divar kańüńĪzlarńĪnńĪ d…ôyiŇüdir

# TextClose
source: Close
az_latn: Bańüla

# CloseWallpapers.Label
source: Close Wallpapers
az_latn: Bańüla

# TextCompleted
source: Completed!
az_latn: TamamlandńĪ!

# ControlPanel.Subtitle
source: Click here to manage wallpapers
az_latn: Divar kańüńĪzlarńĪnńĪ idar…ô etm…ôk √ľ√ß√ľn bura klikl…ôyin

# TextConvertVideo
source: Convert to Video
az_latn: Videoya √ßevir

# TextCreatePreview
source: Create Preview
az_latn: √Ėnizl…ôm…ô yarat

# Customise.Text
source: Customise
az_latn: √Ėz…ôll…ôŇüdir

# CustomiseWallpaper.Label
source: Customise Wallpaper
az_latn: √Ėz…ôll…ôŇüdir

# DeleteWallpaper.Text
source: Delete
az_latn: Sil

# Description.Text
source: Description
az_latn: A√ßńĪqlama

# DisplayPauseRuleAllScreen.Content
source: All screen(s)
az_latn: B√ľt√ľn ekran(lar)

# DisplayPauseRulePerScreen.Content
source: Per screen
az_latn: T…ôk ekran

# EditWallpaper.Text
source: Edit
az_latn: D√ľz…ôliŇü et

# TextError
source: Error
az_latn: X…ôta

# TextExit
source: Exit
az_latn: √áńĪx

# ExportWallpaperZip.Text
source: Export lively .zip
az_latn: Faylda saxla

# TextFeatureMissing
source: Some features are not available in this version of Lively
az_latn: Lively-nin bu versiyasńĪnda b…ôzi √∂z…ôllikl…ôr m√∂vcud deyil

# TextFileNotFound
source: File not found
az_latn: Fayl tapńĪlmadńĪ

# TextGIF
source: Animated GIF
az_latn: AnimasiyalńĪ GIF

# TextGo
source: GO
az_latn: Get

# TextHours
source: hour(s)
az_latn: saat

# TextKeyboard.Content
source: Keyboard
az_latn: Klaviatura

# TextLastChecked
source: Last checked
az_latn: Son yoxlanńĪŇü

# License.Header
source: License
az_latn: Lisenziya

# TextMinutes
source: minute(s)
az_latn: d…ôqiq…ô

# TextmoreInfo
source: Information
az_latn: M…ôlumat

# TextMoreWallpapers
source: More Wallpapers
az_latn: Daha √ßox divar kańüńĪzńĪ

# TextMouse.Content
source: Mouse
az_latn: Maus

# MouseInteractOnDesktop.Content
source: Mouse interaction when application focused
az_latn: T…ôtbiq fokuslandńĪqda mausla qarŇüńĪlńĪqlńĪ …ôlaq…ô

# TextNext
source: Next
az_latn: N√∂vb…ôti

# TextNo
source: No
az_latn: Xeyr

# TextOff.Content
source: Off
az_latn: BańülńĪ

# TextOK
source: OK
az_latn: Oldu

# TextOn.Content
source: On
az_latn: A√ßńĪq

# TextOnline
source: Online
az_latn: Onlayn

# TextOpenLively
source: Open Lively
az_latn: Lively-ni a√ß

# PauseAlgorithmTypeAllProcess.Content
source: All process
az_latn: B√ľt√ľn prosesl…ôr

# PauseAlgorithmTypeForegroundProcess.Content
source: Foreground process
az_latn: √Ėnplan prosesi

# TextPauseWallpapers
source: Pause Wallpapers
az_latn: Divar kańüńĪzńĪna fasil…ô ver

# TextPerformanceKill.Content
source: Kill
az_latn: SonlandńĪr

# TextPerformanceNone.Content
source: Nothing
az_latn: He√ß n…ô

# TextPerformancePause.Content
source: Pause
az_latn: Fasil…ô ver

# TextPicture
source: Picture
az_latn: Ňě…ôkil

# PreviewWallpaper.Text
source: Preview
az_latn: √Ėnizl…ôm…ô

# PrivacyPolicy.Header
source: Privacy Policy
az_latn: Gizlilik Siyas…ôti

# TextProcessingWallpaper
source: Processing
az_latn: Emal edilir

# TextRemove
source: Remove
az_latn: Sil

# TextRule
source: Rule
az_latn: Qayda

# TextScreen
source: Screen
az_latn: Ekran

# SetWallpaper.Text
source: Set as Wallpaper
az_latn: Divar kańüńĪzńĪ olaraq ayarla

# ShowOnDisk.Text
source: Open file location
az_latn: Fayl yerini a√ß

# WallpaperSource.Text
source: Source
az_latn: M…ônb…ô

# TextStart
source: Start
az_latn: BaŇülat

# TextStop
source: Stop
az_latn: DayandńĪr

# TextTags
source: Tags
az_latn: Etiketl…ôr

# TaskbarThemeBlur.Content
source: Blur
az_latn: BulanńĪqlńĪq

# TaskbarThemeClear.Content
source: Clear
az_latn: AydńĪn

# TaskbarThemeColor.Content
source: Color
az_latn: R…ông

# TaskbarThemeFluent.Content
source: Fluent
az_latn: AxńĪcńĪ

# TaskbarThemeWallpaper.Content
source: Wallpaper
az_latn: Divar kańüńĪzńĪ

# TaskbarThemeWallpaperFluent.Content
source: Wallpaper Fluent
az_latn: AxńĪcńĪ divar kańüńĪzńĪ

# TextTileSizeLarge
source: Large
az_latn: B√∂y√ľk

# TextTileSizeSmall
source: Small
az_latn: Ki√ßik

# Title.Text
source: Title
az_latn: BaŇülńĪq

# TextUIHeadless
source: Headless
az_latn: BaŇülńĪqsńĪz

# TextUnsupportedFile
source: File format not supported
az_latn: Fayl formatńĪ d…ôst…ôkl…ônmir

# TextUpdateAvailable
source: Update available!
az_latn: G√ľnc…ôll…ôm…ô m√∂vcuddur!

# TextupdateCheckFail
source: Failed to check for software update
az_latn: G√ľnc…ôll…ôm…ô yoxlanńĪlmadńĪ

# TextUpdateChecking
source: Checking for update
az_latn: G√ľnc…ôll…ôm…ôl…ôr yoxlanńĪlńĪr

# TextUpdateUptodate
source: Software is up-to-date!
az_latn: T…ôtbiq g√ľnc…ôldir!

# TextWallpaperCommandlineArgs
source: Enter optional commandline arguments
az_latn: BaŇülatma se√ßiml…ôri

# WallpaperFitFill.Content
source: Fill
az_latn: Doldur

# WallpaperFitNone.Content
source: None
az_latn: Yoxdur

# WallpaperFitUniform.Content
source: Uniform
az_latn: Eyni

# WallpaperFitUniformToFill.Content
source: Uniform Fill
az_latn: Eyni formada doldur

# WallpaperType.Text
source: Type
az_latn: N√∂v√ľ

# Website.Header
source: Website
az_latn: Veb sayt

# TextWebStream
source: Web Stream
az_latn: Veb yayńĪm

# TextWelcome
source: Welcome
az_latn: XoŇü g…ôlmisiniz

# TextYes
source: Yes
az_latn: B…ôli

# VideoPlayer.Header
source: Video player
az_latn: Video pleyer

# AddWallpaperFileBrowse.Description
source: Set all supported file types as wallpaper
az_latn: D…ôst…ôkl…ôn…ôn b√ľt√ľn fayl n√∂vl…ôrini divar kańüńĪzńĪ kimi ayarla

# EnterUrl.Description
source: Set the web page of the URL you entered as wallpaper
az_latn: Daxil etdiyiniz URL-nin veb s…ôhif…ôsini divar kańüńĪzńĪ kimi ayarla

# AppFocus.Description
source: Set what to do when any application is in focus
az_latn: H…ôr hansńĪsa bir t…ôtbiq…ô fokuslandńĪqda n…ô ed…ôc…ôyini ayarla

# AppFullScreen.Description
source: Set what to do when fullscreen games/applications are running
az_latn: Tam ekranlńĪ oyunlar/t…ôtbiql…ôr iŇül…ôy…ôrk…ôn n…ô ed…ôc…ôyi ayarla

# AppRules.Description
source: Pause wallpaper when running these applications
az_latn: Bu t…ôtbiql…ôri iŇü…ô salark…ôn divar kańüńĪzńĪna fasil…ô ver

# TipAppTheme
source: Lively adapts to system theme settings, to change appearance goto
az_latn: Lively, g√∂r√ľn√ľŇü√ľ d…ôyiŇüdirm…ôk √ľ√ß√ľn sistemin tema ayarlarńĪna uyńüunlaŇüńĪr

# BatteryPower.Description
source: Change playback when AC power is disconnected
az_latn: Adapter √ßńĪxarńĪldńĪqda oxutmanńĪ d…ôyiŇüdir

# BrowserDebuggingPort.Description
source: Enter the port for debugging webpage wallpapers; when ready navigate to http://localhost:portnumber to access developer console
az_latn: Veb s…ôhif…ô divar kańüńĪzlarńĪnńĪ sazlamaq √ľ√ß√ľn portu daxil edin, hazńĪr olduqda t…ôrtibat√ßńĪ konsoluna m√ľraci…ôt etm…ôk √ľ√ß√ľn http://localhost:portnumber √ľnvanńĪna gedin

# Debug.Description
source: Show developer menu
az_latn: T…ôrtibat√ßńĪ menyusunu g√∂st…ôr

# DesktopPicture.Description
source: Set a picture of animated wallpaper as desktop wallpaper
az_latn: AnimasiyalńĪ divar kańüńĪzńĪnńĪn Ňü…ôklini masa√ľst√ľ divar kańüńĪzńĪ olaraq ayarla

# DisplayPauseRule.Description
source: Pause wallpaper on all screens or only the screen in which application is focused
az_latn: Divar kańüńĪzńĪna b√ľt√ľn ekranlarda v…ô ya yalnńĪz t…ôtbiqin fokuslandńĪńüńĪ ekranda fasil…ô ver

# ExportLogs.Description
source: Create log report file
az_latn: Jurnal hesabat faylńĪnńĪ yarat

# GifPlayer.Description
source: Select the player used for gif wallpaper
az_latn: GIF divar kańüńĪzńĪ √ľ√ß√ľn istifad…ô edil…ôc…ôk pleyeri se√ßin

# TipLivelySetupOnClose
source: Finish the setup to continue
az_latn: Davam etm…ôk √ľ√ß√ľn quraŇüdńĪrmanńĪ tamamla

# LockscreenPicture.Description
source: Set a picture of animated wallpaper as lockscreen wallpaper
az_latn: AnimasiyalńĪ divar kańüńĪzńĪnńĪn Ňü…ôklini kilid ekranńĪ divar kańüńĪzńĪ olaraq ayarla

# PauseAlgorithm.Description
source: Wallpaper pause algorithm
az_latn: Divar kańüńĪzńĪ fasil…ô alqoritmi

# PowerSavingModePower.Description
source: Change playback when Windows Power Saving Mode is enabled
az_latn: Windows Enerjiy…ô Q…ôna…ôt rejimi f…ôal olduqda oxutmanńĪ d…ôyiŇüdir

# RemoteDesktopPower.Description
source: Change playback when running a Remote Desktop session
az_latn: Uzaq Masa√ľst√ľ seansńĪnńĪ iŇül…ôd…ôn zaman oxutmanńĪ d…ôyiŇüdir

# StreamWallpaperDetect.Description
source: If supported video stream link is detected use the video player instead of loading the webpage
az_latn: D…ôst…ôkl…ôn…ôn video yayńĪm ke√ßidi aŇükarlansa, veb s…ôhif…ôni y√ľkl…ôm…ôk …ôv…ôzin…ô video pleyeri istifad…ô et

# StreamWallpaperVideoQuality.Description
source: Select the desired video quality for online streams
az_latn: Onlayn yayńĪmlar √ľ√ß√ľn ist…ôdiyiniz video keyfiyy…ôtini se√ßin

# TaskbarTheme.Description
source: Change system taskbar appearance
az_latn: Sistem tapŇüńĪrńĪq s…ôtri g√∂r√ľn√ľŇü√ľn√ľ d…ôyiŇüdir

# TipTileSize
source: Size of the wallpaper tiles in Library
az_latn: KitabxanadakńĪ divar kańüńĪzńĪ xanalarńĪnńĪn √∂l√ß√ľs√ľ

# TipUIMode
source: For low-end systems select Lite mode
az_latn: AŇüańüńĪ s…ôviyy…ôli sisteml…ôr √ľ√ß√ľn Lite rejimi se√ßin

# VideoHardwareDecode.Description
source: Use hardware acceleration when possible
az_latn: M√ľmk√ľn olduqda avadanlńĪq s√ľr…ôtl…ôndirm…ôni istifad…ô et

# VideoPlayer.Description
source: Select the player used for video wallpaper
az_latn: Video divar kańüńĪzńĪ √ľ√ß√ľn istifad…ô olunan pleyeri se√ßin

# WallpaperDir.Description
source: Path used to store wallpaper files
az_latn: Divar kańüńĪzńĪ fayllarńĪnńĪn saxlanńĪlacańüńĪ yol

# WallpaperFit.Description
source: Wallpaper scaling algorithm
az_latn: Divar kańüńĪzńĪ miqyaslandńĪrma alqoritmi

# WallpaperInput.Description
source: Select ways to interact with wallpaper
az_latn: Divar kańüńĪzńĪ il…ô qarŇüńĪlńĪqlńĪ …ôlaq…ô qurma yollarńĪnńĪ se√ßin

# WallpaperLayout.Description
source: How wallpaper is applied to connected display devices
az_latn: Divar kańüńĪzńĪ bańülantńĪlńĪ ekranlara nec…ô t…ôtbiq edilir

# TipWallpaperPlayback
source: Pause wallpaper playback when desktop is not focused
az_latn: Masa√ľst√ľ fokusda olmadńĪqda divar kańüńĪzńĪ oxutmaya fasil…ô ver

# WebBrowserDiskCache.Description
source: Store temporary files on disk instead of memory
az_latn: M√ľv…ôqq…ôti fayllarńĪ yaddaŇü (RAM) …ôv…ôzin…ô diskd…ô (anbar) saxla

# WebBrowser.Description
source: Select the player used for html wallpaper
az_latn: HTML divar kańüńĪzńĪ √ľ√ß√ľn istifad…ô edil…ôn pleyeri se√ßin

# About.Label
source: About
az_latn: HaqqńĪnda

# AddWallpaper.Label
source: Add Wallpaper
az_latn: Divar kańüńĪzńĪ …ôlav…ô et

# AppFocus.Header
source: Applications focused
az_latn: FokuslanmńĪŇü t…ôtbiql…ôr

# AppFullScreen.Header
source: Applications fullscreen
az_latn: Tam ekran t…ôtbiql…ôr

# TitleAppName
source: Lively Wallpaper
az_latn: Lively divar kańüńĪzńĪ

# AppRules.Header
source: Application Rules
az_latn: T…ôtbiq qaydalarńĪ

# AppTheme.Header
source: Theme
az_latn: Tema

# TitleAudioPlayOnScreen
source: Play audio on screen
az_latn: S…ôsi ekranda oxut

# BatteryPower.Header
source: When on Battery Power
az_latn: Batareya enerjisi il…ô

# TitleBrowseFile
source: Browse for video, gif, webpage... file to set as wallpaper
az_latn: Divar kańüńĪzńĪ olaraq ayarlamaq √ľ√ß√ľn video, GIF, veb s…ôhif…ô kimi fayllarńĪ axtar

# BrowserDebuggingPort.Header
source: Debugging port
az_latn: Sazlama portu

# TitleChangelog
source: Changelog
az_latn: D…ôyiŇüiklik jurnalńĪ

# Community.Header
source: Community
az_latn: C…ômiyy…ôt

# Debug.Header
source: Debug
az_latn: Sazlama

# TitleDeleteConfirmation
source: Confirm Deletion
az_latn: Silm…ôni t…ôsdiql…ô

# DesktopPicture.Header
source: Desktop picture
az_latn: Masa√ľst√ľ Ňü…ôkli

# DisplayPauseRule.Header
source: Display pause rule
az_latn: Ekran fasil…ô qaydasńĪ

# Documentation.Header
source: Documentation
az_latn: S…ôn…ôdl…ôŇüdirm…ô

# EnterUrl.Header
source: Enter URL
az_latn: URL-ni daxil et

# ExportLogs.Header
source: Log File
az_latn: Jurnal faylńĪ

# TitleGeneral
source: General
az_latn: √úmumi

# GifPlayer.Header
source: Gif player
az_latn: GIF pleyeri

# Help.Label
source: Help
az_latn: K√∂m…ôk

# TitleInteraction
source: Interaction
az_latn: QarŇüńĪlńĪqlńĪ …ôlaq…ô

# TitleLibrary
source: Library
az_latn: Kitabxana

# TitleLivelySetup
source: Lively Setup
az_latn: Lively QuraŇüdńĪrmasńĪ

# TitleLocation
source: Location
az_latn: Yerl…ôŇüm…ô

# LockscreenPicture.Header
source: Lockscreen picture
az_latn: Kilid ekranńĪ Ňü…ôkli

# TitleMisc
source: Misc
az_latn: M√ľxt…ôlif

# TitleMute
source: Mute
az_latn: S…ôsi k…ôs

# PauseAlgorithm.Header
source: Pause algorithm
az_latn: Fasil…ô alqoritmi

# TitlePerformance
source: Performance
az_latn: Performans

# TitlePlaylist
source: Playlist
az_latn: Pleylist

# PleaseWait.Text
source: Please Wait
az_latn: Z…ôhm…ôt olmasa g√∂zl…ôyin

# PowerSavingModePower.Header
source: When on Battery Saver
az_latn: Batareyaya q…ôna…ôt il…ô

# RemoteDesktopPower.Header
source: When on Remote Desktop
az_latn: "Uzaq Masa√ľst√ľ"nd…ô olduqda

# ReportBug.Header
source: Report Bug
az_latn: X…ôtanńĪ bildir

# TitleScalingFit
source: Scaling/Fit
az_latn: Miqyas/SńĪńüńĪŇüdńĪr

# ControlPanel.Title
source: Control Panel
az_latn: Kontrol Paneli

# TitleSelectFile
source: Select File
az_latn: Fayl se√ßin

# TitleSettings
source: Settings
az_latn: Ayarlar
